recipes_1 = {'ГЛИНТВЕЙН КАРДИНАЛ': '1030494/cba860462f03d20a325a',
             'ВИТАМИННЫЙ': '1540737/8fb37b55628ace4c8956',
             'ДОМАШНИЙ ЛЕБОВСКИ': '1540737/f51983343119ea310f80',
             'ЧАЙ ДОБРОЕ УТРО': '1521359/ff582523b40019e458f4',
             'ШОКОЛАДНЫЙ МИЛКШЕЙК': '213044/cf41668ae0068572a9ba',
            }

recipes_2 = {'КОКТЕЙЛЬ ВАНИЛЬНЫЙ': '1030494/6bd0466d22020967f4ac',
             'МАХИТО БЕЗАЛКОГОЛЬНЫЙ': '1521359/dcd8a8ec72bfcaca725a',
             'КОКТЕЙЛЬ ИЗ КИВИ': '965417/b56b5f8858697e627eb2',
            }
