recipes_1 = {'ГЛИНТВЕЙН КАРДИНАЛ': '1030494/cba860462f03d20a325a',
             'ВИТАМИННЫЙ': '1540737/8fb37b55628ace4c8956',
             'ДОМАШНИЙ ЛЕБОВСКИ': '1540737/f51983343119ea310f80',
             'ЧАЙ ДОБРОЕ УТРО': '',
             'ШОКОЛАДНЫЙ МИЛКШЕЙК': '213044/cf41668ae0068572a9ba',
            }

recipes_2 = {'КОКТЕЙЛЬ ВАНИЛЬНЫЙ': '1540737/de25bed4a7be2cad7e7e',
             'МАХИТО БЕЗАЛКОГОЛЬНЫЙ': '1540737/37b53ad47dc57ee4cb60',
             'КОКТЕЙЛЬ ИЗ КИВИ': '',
            }
