cocktail_recipes = {
    'ГЛИНТВЕЙН КАРДИНАЛ': 'ПОЛОЖИ В ПИТЧЕР НАРЕЗАННУЮ ДОЛЬКУ ЯБЛОКА И ЧЕРНОСМОРОДИНОВЫЙ ДЖЕМ 8 К. ЛОЖЕК '
                          'ДОБАВЬ ПАРУ ПОЛОСОК АПЕЛЬСИНОВОЙ ЦЕДРЫ И ПО ШТУЧКЕ БАДЬЯНА, '
                          ' КОРИЦЫ В ПАЛОЧКАХ И ГВОЗДИКИНАЛЕЙ ЯБЛОЧНЫЙ СОК 50 МЛ, '
                          ' КРАСНОЕ ВИНО СУХОЕ 200 МЛ И КОНЬЯК 20 МЛ ПОМЕШИВАЯ, '
                          ' НАГРЕЙ, НЕ ДОВОДЯ ДО КИПЕНИЯ',
    'ВИТАМИННЫЙ': 'НАЛЕЙ В СТОПКУ МЕДОВЫЙ СИРОП 20 МЛ ИСПОЛЬЗУЯ КОКТЕЙЛЬНУЮ ЛОЖКУ, '
                  ' УЛОЖИ СЛОЯМИ ЛИМОННЫЙ СОК 15 МЛ И ВОДКУ 20 МЛ '
                  'УКРАСЬ КУСОЧКОМ РЕДЬКИ С МЕДОМ ВЫПЕЙ ШОТ И ЗАВЕРШИ ЕГО РЕДЬКОЙ ',
    'ДОМАШНИЙ ЛЕБОВСКИ': 'НАПОЛНИ РОКС КУБИКАМИ ЛЬДА ДОВЕРХУ НАЛЕЙ ОХЛАЖДЕННЫЙ ЭСПРЕССО 50 МЛ, '
                         ' САХАРНЫЙ СИРОП 25 МЛ И ВОДКУ 50 МЛ РАЗМЕШАЙ КОКТЕЙЛЬНОЙ ЛОЖКОЙ, '
                         ' ПОКА НЕ ЗАМЕРЗНУТ СТЕНКИ ИСПОЛЬЗУЙ КОКТЕЙЛЬНУЮ ЛОЖКУ, '
                         'ЧТОБЫ УЛОЖИТЬ СЛОЙ ЖИРНЫХ СЛИВОК УКРАСЬ МУСКАТНЫМ ОРЕХОМ МОЛОТЫМ',
    'ЧАЙ ДОБРОЕ УТРО': 'НАПОЛНИ ХАЙБОЛ КУБИКАМИ ЛЬДА ДОВЕРХУ НАЛЕЙ ХОЛОДНЫЙ ЗЕЛЕНЫЙ ЧАЙ 50 МЛ, '
                       ' ЯБЛОЧНЫЙ СОК 50 МЛ И ВОДКУ 50 МЛ ДОЛНЕЙ СПРАЙТ ДОВЕРХУ '
                       ' И АККУРАТНО РАЗМЕШАЙ КОКТЕЙЛЬНОЙ ЛОЖКОЙ '
                       'УКРАСЬ МАЛЕНЬКИМИ ДОЛЬКАМИ ЗЕЛЕНОГО ЯБЛОКА',
    'ШОКОЛАДНЫЙ МИЛКШЕЙК': 'ПОЛОЖИ В МИКСЕР ШОКОЛАДНОЕ МОРОЖЕНОЕ 200 Г НАЛЕЙ МОЛОКО 80 МЛ И ШОКОЛАДНЫЙ СИРОП 20 МЛ '
                           'ВЗБЕЙ БЕЗ ДОБАВЛЕНИЯ ЛЬДА И ПЕРЕЛЕЙ В КОКТЕЙЛЬНУЮ КРЕМАНКУУКРАСЬ ТЕРТЫМ ШОКОЛАДОМ',
}

child_recipes = {
    'КОКТЕЙЛЬ ВАНИЛЬНЫЙ': 'Чтобы приготовить ванильный коктейль необходимо '
                          ' при помощи мощного блендера взбить 150 г мороженого с 100 мл молока и '
                          ' щепоткой ванильного сахара. '
                          'Готовый коктейль взбитый, до однородного состояния и появления пышной пенки необходимо '
                          ' перелить в стаканчик, дополнить соломинкой и украсить на свой вкус.',
    'МАХИТО БЕЗАЛКОГОЛЬНЫЙ': 'Нарезать лайм дольками. '
                             'Добавить листочки мяты.'
                             'Посыпать сахаром.Растолочь. '
                             'Добавить лед. '
                             'Залить газированной водой.',
    'КОКТЕЙЛЬ ИЗ КИВИ': 'Положите в блендер мороженое и пюре из киви. '
                        ' Хорошенько взбейте.Добавьте туда, яблочный сок и пару кубиков льда, '
                        ' хорошо взболтайте и сново взбейте.После этого массу разлейте по бокалам, '
                        ' и украсьте веточкой мяты и кусочком киви.'

}
